Repository: giellalt/corpus-sme
Catalog: tmx/smn/admin/sd/www.samediggi.fi/samediggi_almmuha_ohcanlahkai_birascalli_virgesadjasasvuoda.html.tmx
Source language: sme
Languages: smn

source: Sámediggi almmuha ohcanláhkai birasčálli virgesadjásašvuođa
smn: Sämitigge almoot uuccâmnáál pirâsčällee virgesajasâšvuođâ

source: Sámediggi almmuha ohcanláhkai birasčálli virgesadjásašvuođa áigodahkii 24.9.2018 – 7.6.2019.
smn: Sämitigge almoot uuccâmnáál pirâsčällee virgesajasâšvuođâ ááigán 24.9.2018 – 7.6.2019.

source: Birasčálli bargun lea dikšut birasfuolaheapmái ja eanageavaheapmái gulavaš áššiid, erenomážit válmmaštallat ruvkelága ja biodiversitehtasoahpamuša ollašuhttimii gulavaš bargguid.
smn: Pirâsčällee pargon lii hoittáđ pirâstipšomân já eennâmkevttimân lohtâseijee aašijd, eromâšávt valmâštâllâđ ruukilaavâ já biodiversiteetsopâmuš olášutmân lohtâseijee tooimâid.

source: Seađavuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi ja lassin gáibiduvvo sámegiela dáidu (ásahus 1727/95).
smn: Asâttâsvuáđustâslâš tohálâšvuođâvátámâššân lii pargo vaattâm škovlim já lasseen váttoo sämikielâ táiđu (asâttâs 1727/95).

source: Barggu ceavzilis dikšuma ovddidit heivvolaš allaskuvladutkkus, birasáššiid ja hálddahusbargguid dovdan sihke doarvái buorre eaŋgalsgiela dáidu.
smn: Pargo miänástuvvee hoittám išedeh hiäivulâš ollâškovlâtuđhos, pirâsaašij já haaldâtlij pargoi tubdâm sehe kelijdeijee eŋgâlâskielâ táiđu.

source: Bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdási IV/IV-II mielde (vuođđobálká almmá lasiid haga 2491,54 – 2596,52 euro/mb).
smn: Pälkki miärášuvá sämitige pálkkááttemvuáháduv vátávâšvuođâtääsi IV/IV-II mield (vuáđupälkki losijttáá 2491,54 – 2596,52 eurod/mp).

source: Barggu deavdimis čuvvojuvvo guovtti mánotbaji geahččalanáigi.
smn: Pargo tevdimist lii kyevti mánuppaje keččâlemäigi.

source: Ohcamušaid čuvvosiiguin galgá doaimmahit sámedikki čállingoddái 7.9.2018 dmu 16.00 rádjai čujuhussii Sajos, 99870 Anár. Lassidieđuid barggus addá birasčálli Anni-Helena Ruotsala tel. 010 839 3184.
smn: Ucâmušâid lahtosijdiskuin kalga toimâttiđ sämitige čäällimkoodán 7.9.2018 tme 16.00 räi čujottâsân Sajos, 99870 Aanaar. Lasetiäđuid pargoost addel pirâsčällee Anni-Helena Ruotsala puh. 010 839 3184.

source: Sámedikki doibmii sáhttá oahpásmuvvat neahttačujuhusas www.samediggi.fi
smn: Sämitige tooimân puáhtá uápásmuđ nettičujottâsâst www.samediggi.fi

source: Anáris 13.8.2018 Sámediggi
smn: Anarist 13.8.2018 Sämitigge
